{"<s>":0,"<forward>":1,"</s>":2,"<clock>":3,"<anticlock>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"<back>":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"Ġw":265,"Ġs":266,"ou":267,"ha":268,"re":269,"om":270,"Ġto":271,"Ġd":272,"is":273,"on":274,"Ġthe":275,"Tom":276,"Ġb":277,"er":278,"Ġm":279,"ed":280,"hat":281,"Ġc":282,"ing":283,"ar":284,"an":285,"Ġf":286,"en":287,"Ġl":288,"Ġy":289,"it":290,"ll":291,"Ġthat":292,"or":293,"'t":294,"Ġp":295,"Ġyou":296,"as":297,"es":298,"Ġg":299,"Ġhe":300,"Ġn":301,"Ġo":302,"Ġan":303,"Ġh":304,"id":305,"Ġha":306,"Ġis":307,"Ġdo":308,"ve":309,"Ġin":310,"Ġbe":311,"at":312,"Ġth":313,"ow":314,"ld":315,"ay":316,"Ġof":317,"ary":318,"ot":319,"ĠTom":320,"Mary":321,"Ġwas":322,"us":323,"le":324,"'s":325,"Ġand":326,"et":327,"Ġe":328,"ĠI":329,"im":330,"ver":331,"Ġk":332,"The":333,"ic":334,"ĠMary":335,"gh":336,"am":337,"Ġon":338,"al":339,"Ġre":340,"Ġst":341,"ould":342,"Ġme":343,"Ġwe":344,"ri":345,"Ġgo":346,"Ġfor":347,"ke":348,"Ġli":349,"ght":350,"Ġkn":351,"ly":352,"st":353,"Ġne":354,"ant":355,"Ġdid":356,"ad":357,"ac":358,"ent":359,"Ġit":360,"He":361,"se":362,"Ġhave":363,"out":364,"oo":365,"ith":366,"Ġsa":367,"Ġknow":368,"un":369,"ill":370,"Ġwith":371,"ro":372,"ion":373,"ir":374,"ch":375,"ut":376,"Ġdon":377,"Ġhis":378,"ink":379,"Ġwant":380,"all":381,"Ġare":382,"Ġnot":383,"Ġas":384,"her":385,"ome":386,"Ġsaid":387,"very":388,"ami":389,"ur":390,"Ġher":391,"Ġthink":392,"Ġat":393,"You":394,"Ġcan":395,"Ġdidn":396,"Ġse":397,"ter":398,"Ġsh":399,"Ġthis":400,"pp":401,"Sami":402,"ust":403,"Ġshe":404,"Ġab":405,"Ġmy":406,"We":407,"Ġhas":408,"Ġlike":409,"Ġwh":410,"ore":411,"Ġhim":412,"if":413,"ce":414,"ct":415,"'m":416,"She":417,"hing":418,"one":419,"op":420,"od":421,"ain":422,"Ġthey":423,"Ġwhat":424,"ook":425,"Ġj":426,"It":427,"Ġus":428,"Ġyour":429,"Ġsu":430,"Ġr":431,"Ġwor":432,"Ġany":433,"Ġte":434,"Ġtr":435,"ĠA":436,"ren":437,"ost":438,"end":439,"il":440,"ally":441,"Ġal":442,"Ġhad":443,"up":444,"Ġso":445,"Ġwould":446,"Ġpl":447,"Ġwill":448,"Ġle":449,"ak":450,"han":451,"ge":452,"Ġneed":453,"rom":454,"Ġgoing":455,"Ġsp":456,"Ġabout":457,"Ġdoes":458,"ought":459,"red":460,"nd":461,"Ġtim":462,"ake":463,"ab":464,"Ġall":465,"Ġget":466,"Ġtold":467,"Ġde":468,"ight":469,"ul":470,"Ġwhe":471,"Ġex":472,"Ġun":473,"'re":474,"art":475,"ia":476,"Ġout":477,"ĠB":478,"est":479,"They":480,"'ll":481,"ind":482,"Ġby":483,"'ve":484,"Ġwere":485,"Ġvery":486,"Ġup":487,"Ġsee":488,"Ġtime":489,"Ġshould":490,"our":491,"ong":492,"ann":493,"ers":494,"Ġone":495,"Ġfrom":496,"Ġcon":497,"ays":498,"ked":499,"os":500,"Ġisn":501,"ast":502,"and":503,"lf":504,"qu":505,"ist":506,"Ġcould":507,"Ġhere":508,"ate":509,"What":510,"Th":511,"ol":512,"ess":513,"ive":514,"ation":515,"fe":516,"Ġfe":517,"Ġpro":518,"ack":519,"Ġbeen":520,"ry":521,"Ġcom":522,"ame":523,"day":524,"lp":525,"Wh":526,"Do":527,"ie":528,"Ġhelp":529,"'d":530,"Ġdoesn":531,"Ġthought":532,"ave":533,"Ġbut":534,"ger":535,"Ġwho":536,"la":537,"Ġv":538,"ice":539,"der":540,"res":541,"This":542,"Ġwon":543,"ig":544,"Ġlook":545,"Ġthere":546,"Ġint":547,"ous":548,"ep":549,"Ġreally":550,"um":551,"Ġman":552,"anni":553,"Yanni":554,"Ġag":555,"Ġgood":556,"Ġtoo":557,"Ġno":558,"Ġevery":559,"ide":560,"Ġhapp":561,"self":562,"Ġsome":563,"Ġif":564,"Ġnever":565,"Ġthem":566,"Ġlo":567,"Ġjust":568,"thing":569,"ound":570,"ree":571,"Ġdoing":572,"ort":573,"el":574,"ven":575,"ĠS":576,"Ġthan":577,"alk":578,"wn":579,"ĠL":580,"ĠF":581,"Ġtell":582,"Ġwork":583,"iri":584,"Ġgot":585,"Ġar":586,"ap":587,"Ziri":588,"How":589,"ard":590,"Ġor":591,"ish":592,"ud":593,"That":594,"ble":595,"ayla":596,"Ġmore":597,"ear":598,"Ġwhen":599,"ĠJ":600,"th":601,"Ġcl":602,"Ġch":603,"ves":604,"Ġaf":605,"Ġqu":606,"ber":607,"ck":608,"oston":609,"Ġpe":610,"ĠBoston":611,"ect":612,"row":613,"ĠM":614,"Ġen":615,"Ġnow":616,"uch":617,"itt":618,"Ġ\"":619,"Ġback":620,"ved":621,"ther":622,"ew":623,"Ġhow":624,"omet":625,"Ġmuch":626,"ite":627,"Ġhome":628,"Ġspe":629,"Ġtheir":630,"Ġsay":631,"ra":632,"There":633,"ople":634,"ass":635,"Ġro":636,"other":637,"Ġstill":638,"Ġco":639,"Ġoff":640,"Ġwanted":641,"Whe":642,"Ġwasn":643,"Ġbu":644,"Why":645,"ving":646,"ase":647,"ine":648,"Ġexp":649,"hed":650,"are":651,"Ġcar":652,"lger":653,"riend":654,"ag":655,"age":656,"ity":657,"ough":658,"ried":659,"Ġri":660,"Ġpeople":661,"ĠC":662,"Ġtalk":663,"Ġonly":664,"Ġsomet":665,"My":666,"ace":667,"ild":668,"Ġyear":669,"ick":670,"ool":671,"Ġbet":672,"Ġlong":673,"Ġhappen":674,"Ġeat":675,"ral":676,"ĠLayla":677,"rench":678,"Ġcome":679,"Ġwr":680,"Ġthing":681,"Ġagain":682,"ody":683,"Ġknew":684,"ure":685,"Ġbec":686,"ĠFrench":687,"ood":688,"oy":689,"ty":690,"Ġlot":691,"Ġad":692,"ĠAust":693,"ies":694,"Ġim":695,"ade":696,"ob":697,"ian":698,"Ġcomp":699,"Ġour":700,"ady":701,"Ġpre":702,"ĠAustral":703,"Ġam":704,"Ġover":705,"ĠAustralia":706,"lgeria":707,"Ġtake":708,"ather":709,"oun":710,"Ġsomething":711,"ĠE":712,"Ġbr":713,"iz":714,"Ġlast":715,"ment":716,"Ġspeak":717,"Ġnew":718,"Ġlet":719,"ouse":720,"Ġseem":721,"Ġinto":722,"ress":723,"Ġright":724,"Ġmake":725,"Ġday":726,"cc":727,"Ġfriend":728,"Ġpr":729,"Ġtoday":730,"able":731,"Ġdone":732,"Ġway":733,"ts":734,"ning":735,"oney":736,".\"":737,"ft":738,"Ġwent":739,"ach":740,"ated":741,"Don":742,"em":743,"Ġanything":744,"ways":745,"Ġstud":746,"Ġwat":747,"Ġother":748,"ng":749,"Ġdis":750,"Ġstay":751,"Ġasked":752,"Ġcall":753,"Ġsm":754,"Ġdr":755,"Ġalways":756,"Ġhouse":757,"Ġplay":758,"Ġsc":759,"Ġmoney":760,"Ġunder":761,"Ġbl":762,"Ġthree":763,"Ġhop":764,"act":765,"xt":766,"Ġbus":767,"fore":768,"Ġsure":769,"ose":770,"Ġchan":771,"Ġwhy":772,"Ġmade":773,"Ġgr":774,"oh":775,"Ġmany":776,"use":777,"ue":778,"Ġsch":779,"lie":780,"Ġtw":781,"ait":782,"Is":783,"Ġable":784,"Ġpart":785,"ying":786,"Ġbook":787,"Ġaw":788,"Ġschool":789,"Ġwell":790,"If":791,"orrow":792,"Ġbetter":793,"ans":794,"get":795,"ek":796,"irst":797,"Ġmo":798,"Ġmight":799,"Ġafter":800,"Ġhar":801,"lease":802,"Ġbefore":803,"ount":804,"Ġfl":805,"reat":806,"Ġknows":807,"ence":808,"urn":809,"pt":810,"ohn":811,"Ġdown":812,"Ġstart":813,"Ġchild":814,"ich":815,"Ġsw":816,"Ġfeel":817,"ĠR":818,"ĠT":819,"ip":820,"Ġold":821,"Ġwhere":822,"iss":823,"Ġlove":824,"Ġwait":825,"Did":826,"ang":827,"body":828,"Ġgu":829,"Ġfind":830,"Ġweek":831,"Ġlife":832,"Ġsays":833,"ious":834,"au":835,"ĠJohn":836,"Ġimp":837,"Ġwants":838,"enn":839,"Ġleft":840,"Ġwouldn":841,"ting":842,"Let":843,"Ġfirst":844,"ied":845,"Ġbuy":846,"Are":847,"ell":848,"ile":849,"Ġroom":850,"ire":851,"Ġhand":852,"Ġever":853,"When":854,"ark":855,"Ġapp":856,"ĠG":857,"Ġused":858,"ions":859,"Ġnext":860,"Ġpa":861,"Ġtom":862,"Ġhimself":863,"ittle":864,"Ġbelie":865,"oth":866,"Ġdec":867,"Ġyears":868,"Ġmust":869,"Ġdif":870,"ten":871,"Ġput":872,"Ġrem":873,"Ġcare":874,"Ġdog":875,"Ġeven":876,"Ġlittle":877,"Ġke":878,"ult":879,"Ġread":880,"ise":881,"ict":882,"arn":883,"ired":884,"ful":885,"ably":886,"Ġfa":887,"Ġleave":888,"Ġtomorrow":889,"mer":890,"rest":891,"ause":892,"og":893,"leep":894,"ised":895,"Ġop":896,"Ġres":897,"Ġcouldn":898,"Ġpers":899,"âĢ":900,"Ġnight":901,"Ġeverything":902,"ready":903,"Ġalready":904,"Can":905,"Ġjob":906,"Ġneeds":907,"Ġgl":908,"Ġsupp":909,"Ġprob":910,"Ġsur":911,"Ġthings":912,"ĠAlgeria":913,"Ġsaw":914,"Ġtwo":915,"ĠP":916,"Ġpo":917,"Ġhard":918,"Ġfin":919,"Ġask":920,"Ġ2":921,"Ġtook":922,"Ġprobably":923,"Ġcame":924,"Ġlive":925,"Ġcont":926,"hes":927,"Ġgir":928,"Ġunderst":929,"blem":930,"Ġhope":931,"ance":932,"Ġgive":933,"Ġproblem":934,"Ġmar":935,"Ġwonder":936,"osed":937,"Ġacc":938,"Ġper":939,"oss":940,"ennad":941,"Where":942,"Ġaway":943,"ually":944,"Ġwin":945,"Who":946,"ura":947,"In":948,"igh":949,"ci":950,"Ġatt":951,"te":952,"Ġph":953,"Ġplan":954,"Ġperson":955,"?\"":956,"ff":957,"ign":958,"Ġstr":959,"per":960,"Ġfound":961,"Ġfriends":962,"Mennad":963,"Ġdri":964,"kura":965,"Ġmay":966,"ath":967,"Ġmeet":968,"ester":969,"Ġhappy":970,"Ġyet":971,"Ġsha":972,"Ġbeing":973,"ĠO":974,"akes":975,"Ġact":976,"Ġbelieve":977,"Ġunderstand":978,"Ġown":979,"Ġteac":980,"Ġear":981,"Ġpret":982,"Ġche":983,"Ġchildren":984,"Ġpol":985,"Ġbecause":986,"ory":987,"Ġfather":988,"Ġaren":989,"Ġsoon":990,"Ġgave":991,"Ġshow":992,"ted":993,"Ġdrink":994,"ull":995,"aking":996,"Every":997,"Ġlearn":998,"Ġ1":999,"angu":1000,"Ġsame":1001,"ĠN":1002,"Ġcha":1003,"Ġcount":1004,"ished":1005,"Ġenough":1006,"con":1007,"Ġdes":1008,"Ġhappened":1009,"Ġoften":1010,"Ġwithout":1011,"uck":1012,"gg":1013,"Ġsleep":1014,"Ġide":1015,"Ġtried":1016,"Ġlangu":1017,"les":1018,"orm":1019,"erest":1020,"ĠK":1021,"ident":1022,"Ġlate":1023,"esterday":1024,"aught":1025,"Ġbad":1026,"Ġfo":1027,"ible":1028,"Please":1029,"ail":1030,"Ġheard":1031,"more":1032,"Ġhat":1033,"Ġrec":1034,"iv":1035,"ince":1036,"ima":1037,"Ġinterest":1038,"Ġcr":1039,"Ġworld":1040,"Ġaround":1041,"ub":1042,"Ġanymore":1043,"Ġcat":1044,"Ġcle":1045,"Ġreal":1046,"ert":1047,"ced":1048,"ars":1049,"Ġstarted":1050,"ered":1051,"gether":1052,"Ġlooked":1053,"pped":1054,"Ġbest":1055,"ited":1056,"Ġdoor":1057,"Ġkind":1058,"Ġvis":1059,"Ġmor":1060,"Ġfun":1061,"Ġkeep":1062,"Ġtogether":1063,"Ġopen":1064,"Ġplann":1065,"Ġrep":1066,"Ġboth":1067,"Ġmet":1068,"ife":1069,"No":1070,"ared":1071,"Ġquest":1072,"li":1073,"lt":1074,"aby":1075,"Ġel":1076,"Ġmon":1077,"ĠSkura":1078,"Ġneeded":1079,"Ġwrong":1080,"any":1081,"Ġbre":1082,"Ġtry":1083,"kes":1084,"pr":1085,"Ġgreat":1086,"Ġsing":1087,"ord":1088,"Ġyesterday":1089,"Ġbought":1090,"ical":1091,"sel":1092,"Ġnothing":1093,"Ġmat":1094,"Have":1095,"oc":1096,"Ġmother":1097,"Ġteacher":1098,"Ġmost":1099,"lish":1100,"Ġturn":1101,"Ġbig":1102,"side":1103,"Ġwater":1104,"Ġname":1105,"aut":1106,"Ġmorning":1107,"ens":1108,"Ġparty":1109,"Ġinv":1110,"led":1111,"Ġlooking":1112,"ix":1113,"feren":1114,"Ġhur":1115,"raid":1116,"ĠBer":1117,"Ġword":1118,"Ġherself":1119,"Ġstop":1120,"Ġseen":1121,"Ġgirl":1122,"selves":1123,"Ġwom":1124,"ĠCh":1125,"Ġanyone":1126,"Ġexpect":1127,"Ġfami":1128,"His":1129,"Ġboy":1130,"Ġser":1131,"Algeria":1132,"Ġeas":1133,"gry":1134,"Ġwhich":1135,"Ġwalk":1136,"Ġunt":1137,"Ġsent":1138,"Ġafraid":1139,"Ġfr":1140,"Ġuse":1141,"Ġidea":1142,"Ġhun":1143,"Ġlost":1144,"orn":1145,"Ġprom":1146,"ors":1147,"Ġhour":1148,"ffe":1149,"Layla":1150,"Ġthr":1151,"Ġpretty":1152,"ĠEng":1153,"Ġhaven":1154,"Ġend":1155,"Ġlooks":1156,"ons":1157,"ĠRima":1158,"rents":1159,"Ġalone":1160,"aring":1161,"Ġem":1162,"Ġsk":1163,"Ġthese":1164,"Ġpass":1165,"Ġits":1166,"Ġelse":1167,"ream":1168,"be":1169,"ĠBerber":1170,"joy":1171,"Ġsupposed":1172,"Ġmind":1173,"ents":1174,"Ġfelt":1175,"ating":1176,"Ġthrough":1177,"Ġcalled":1178,"Ġkill":1179,"Ġfew":1180,"Ġwind":1181,"ided":1182,"Ġwatch":1183,"Ġbusy":1184,"Ġmin":1185,"sw":1186,"Ġwhile":1187,"Ġeach":1188,"Ġplace":1189,"Ġenjoy":1190,"ese":1191,"Ġplanning":1192,"ations":1193,"Ġsn":1194,"Ġuntil":1195,"Ġswim":1196,"Ġshouldn":1197,"ĠD":1198,"Ġlikely":1199,"Ġlist":1200,"pect":1201,"Ġbeaut":1202,"Ġclass":1203,"Ġla":1204,"Ġsho":1205,"Ġwish":1206,"Ġbo":1207,"Ġrest":1208,"Ġsurpr":1209,"Ġey":1210,"Ġtrying":1211,"00":1212,"pe":1213,"Ġtalking":1214,"Ġremem":1215,"uth":1216,"Ġac":1217,"Ġmonth":1218,"Ġanother":1219,"ces":1220,"Ġrel":1221,"ĠEnglish":1222,"Ġbeg":1223,"Ġparents":1224,"Ġlikes":1225,"ĠMon":1226,"Ġgetting":1227,"Ġdifferen":1228,"ĠH":1229,"Ġfood":1230,"Ġansw":1231,"Ġbed":1232,"Ġlanguage":1233,"most":1234,"alked":1235,"Ġfamily":1236,"Ġmarried":1237,"Ġcomm":1238,"fic":1239,"Ġwhether":1240,"ys":1241,"Ġdays":1242,"Ġseems":1243,"Ġfar":1244,"used":1245,"erm":1246,"Ġhead":1247,"ever":1248,"ok":1249,"Ġsl":1250,"ater":1251,"Ġrain":1252,"ank":1253,"Ġready":1254,"Ġearly":1255,"Ġob":1256,"Ġbro":1257,"Ġpay":1258,"Ġthose":1259,"Ġrun":1260,"ner":1261,"als":1262,"Ġhigh":1263,"On":1264,"uct":1265,"Ġforg":1266,"Ġcoming":1267,"Ġsomeone":1268,"ize":1269,"Ġcountry":1270,"Ġcons":1271,"Ġhaving":1272,"ized":1273,"Ġhear":1274,"Ġpain":1275,"Does":1276,"iful":1277,"ute":1278,"ĠIt":1279,"Ġkid":1280,"Ġsuch":1281,"lain":1282,"oke":1283,"Ġworking":1284,"Ġmiss":1285,"Ġalmost":1286,"we":1287,"Ġhot":1288,"Ġcold":1289,"Ġpres":1290,"Ġtired":1291,"ason":1292,"ĠMonday":1293,"ĠU":1294,"Ġret":1295,"Ġremember":1296,"Ġyoung":1297,"Ġbeautiful":1298,"Ġbrother":1299,"ple":1300,"Ġbit":1301,"ister":1302,"ork":1303,"vers":1304,"apan":1305,"lic":1306,"Ġsit":1307,"ates":1308,"Ġeveryone":1309,"oin":1310,"oon":1311,"Ġquite":1312,"Ġtrain":1313,"Ġadv":1314,"ug":1315,"Ġthinks":1316,"Ġthir":1317,"Ġent":1318,"Ġsto":1319,"Ġchange":1320,"Ġadm":1321,"Ġinc":1322,"Ġvisit":1323,"Ġbir":1324,"Ġmist":1325,"Ġdiffic":1326,"Ġmyself":1327,"Ġplease":1328,"Ġreg":1329,"Ġdecided":1330,"May":1331,"so":1332,"owed":1333,"Ġstudy":1334,"Ġpolice":1335,"here":1336,"Ġlives":1337,"ĠW":1338,"ret":1339,"ged":1340,"Ġposs":1341,"Some":1342,"vel":1343,"Ġimport":1344,"Ġhasn":1345,"Ġdisc":1346,"ition":1347,"Ġmus":1348,"cle":1349,"Ġsince":1350,"Ġconf":1351,"less":1352,"Ġref":1353,"Ġphone":1354,"Your":1355,"night":1356,"All":1357,"Ġwife":1358,"Ġtimes":1359,"Ġthen":1360,"ib":1361,"old":1362,"Ġwaiting":1363,"ss":1364,"orry":1365,"ings":1366,"Ġdan":1367,"iness":1368,"Ġliving":1369,"Ġpict":1370,"Ġarri":1371,"ime":1372,"ative":1373,"ital":1374,"ither":1375,"Ġlight":1376,"Ġchance":1377,"Ġnice":1378,"olog":1379,"Ġap":1380,"Ġdifficult":1381,"ĠJapan":1382,"ject":1383,"Ġwar":1384,"cept":1385,"Ġtrans":1386,"Ġcoll":1387,"Ġweren":1388,"âĢĻ":1389,"Would":1390,"Ġyourself":1391,"alth":1392,"ctor":1393,"med":1394,"ward":1395,"Ġsus":1396,"Ġass":1397,"Ġseemed":1398,"itted":1399,"rew":1400,"Ġdin":1401,"ched":1402,"Ġcry":1403,"Ġtruth":1404,"Ġsurprised":1405,"Ġcook":1406,"Ġgone":1407,"Ġconc":1408,"ĠIs":1409,"Ġsmall":1410,"Ġthemselves":1411,"Ġmatter":1412,"Ġgi":1413,"Ġquestion":1414,"Ġhair":1415,"air":1416,"Ġbreak":1417,"Ġtrue":1418,"Ġdress":1419,"Ġmov":1420,"Ġago":1421,"Ġfore":1422,"ense":1423,"Ġeasy":1424,"Ġwoman":1425,"30":1426,"Ġdifferent":1427,"uss":1428,"Ġanswer":1429,"Ġinf":1430,"Ġonce":1431,"Ġbooks":1432,"ĠAl":1433,"ote":1434,"unch":1435,"ond":1436,"Ġimportant":1437,"iet":1438,"ages":1439,"Ġface":1440,"Ġreason":1441,"Ġhours":1442,"Ġlisten":1443,"Ġbecome":1444,"Ġstand":1445,"Ġeyes":1446,"Ġdied":1447,"ffee":1448,"ower":1449,"Ġkiss":1450,"Ġletter":1451,"oub":1452,"reet":1453,"ient":1454,"Ġmeeting":1455,"Ġsister":1456,"Ġsat":1457,"ial":1458,"Ġmom":1459,"Ġhurt":1460,"Ġtri":1461,"Ġmean":1462,"ention":1463,"Ġcoffee":1464,"ual":1465,"pl":1466,"Ġnum":1467,"Ġalso":1468,"Ġglad":1469,"Ġsick":1470,"ience":1471,"Ġset":1472,"Ġele":1473,"Ġair":1474,"Ġusually":1475,"Ġev":1476,"Ġlonger":1477,"As":1478,"Ġhum":1479,"ock":1480,"Ġoffice":1481,"oud":1482,"ross":1483,"Ġspend":1484,"Ġ20":1485,"az":1486,"Ġhands":1487,"Ġson":1488,"Ġdep":1489,"ness":1490,"Ġinterested":1491,"ont":1492,"av":1493,"Ġmusic":1494,"Ġlar":1495,"ling":1496,"Ġwearing":1497,"br":1498,"Ġbecame":1499,"Ġfav":1500,"meric":1501,"ertain":1502,"Ġsum":1503,"fect":1504,"Ġsound":1505,"Ġdrive":1506,"Tell":1507,"Ġmakes":1508,"ured":1509,"Ġcity":1510,"Ġlived":1511,"Ġanybody":1512,"Ġsun":1513,"app":1514,"St":1515,"ps":1516,"ouble":1517,"Ġdinner":1518,"Ġsec":1519,"ove":1520,"not":1521,"Ġcomple":1522,"ures":1523,"where":1524,"Ġsorry":1525,"ĠKaby":1526,"ily":1527,"Ġind":1528,"Ġexc":1529,"ming":1530,"Ġinter":1531,"Ġangry":1532,"Ġforgot":1533,"iers":1534,"Ġfree":1535,"ric":1536,"Ġfell":1537,"arth":1538,"Ġnews":1539,"Ġfinished":1540,"Ġtonight":1541,"Ġnear":1542,"Ġdoctor":1543,"Ġfoll":1544,"lam":1545,"Ġadd":1546,"ball":1547,"ween":1548,"Ġchar":1549,"Ġconv":1550,"Ġspent":1551,"ash":1552,"land":1553,"Ġclean":1554,"work":1555,"Ġheart":1556,"osp":1557,"ept":1558,"Ġwindow":1559,"Ġforget":1560,"Ġcor":1561,"Be":1562,"Ġcap":1563,"Ġred":1564,"ular":1565,"ange":1566,"Ġwhole":1567,"Ġplaying":1568,"Ġfire":1569,"cial":1570,"ĠHe":1571,"lgerian":1572,"Ġart":1573,"Ġbeh":1574,"Ġdro":1575,"Ġturned":1576,"Ġbuild":1577,"oice":1578,"Ġbetween":1579,"Ġcannot":1580,"Ġtrust":1581,"Ġquick":1582,"ier":1583,"ended":1584,"Ġlau":1585,"unk":1586,"itting":1587,"ries":1588,"Ġtable":1589,"Ġexact":1590,"room":1591,"Ġsol":1592,"Ġdream":1593,"Ġaftern":1594,"ĠAmeric":1595,"rist":1596,"ump":1597,"Ġext":1598,"Ġins":1599,"ists":1600,"Ġafternoon":1601,"Ġate":1602,"Ġlea":1603,"Ġsy":1604,"int":1605,"Ġtown":1606,"Ġexam":1607,"Ġagainst":1608,"Ġeating":1609,"Ġfast":1610,"Ġaccident":1611,"Ġbehind":1612,"ased":1613,"cy":1614,"Ġcour":1615,"Ġfull":1616,"Ġdoub":1617,"These":1618,"Ġstory":1619,"uring":1620,"Everyone":1621,"ately":1622,"Our":1623,"ern":1624,"Ġmil":1625,"utes":1626,"imes":1627,"Ġlater":1628,"Maybe":1629,"Ġlunch":1630,"Ġmaking":1631,"hip":1632,"Ġfig":1633,"erv":1634,"Ġmen":1635,"Ġpark":1636,"itc":1637,"ks":1638,"Ġgrow":1639,"Ġran":1640,"Ġbusiness":1641,"Ġdet":1642,"Ġtrouble":1643,"umb":1644,"Ġsummer":1645,"Ġmess":1646,"ĠSt":1647,"Ġserious":1648,"Ġagree":1649,"Ġfour":1650,"Ġdef":1651,"Ġsub":1652,"Ġmed":1653,"Ġless":1654,"Ġcertain":1655,"Ġwrite":1656,"ets":1657,"Ġnumber":1658,"Ġglass":1659,"Ġtrave":1660,"Ġpromised":1661,"aper":1662,"Ġfavor":1663,"lim":1664,"Ġter":1665,"Ġhealth":1666,"Could":1667,"cess":1668,"Ġlaw":1669,"icy":1670,"man":1671,"Ġexactly":1672,"Ġdaught":1673,"str":1674,"aster":1675,"Ġmovie":1676,"Ġdeath":1677,"Ġgrand":1678,"zy":1679,"Ġcompany":1680,"ny":1681,"Ġtaking":1682,"Ġdist":1683,"Ġoutside":1684,"Ġhor":1685,"Ġliked":1686,"aged":1687,"Ġsong":1688,"ision":1689,"Ġminutes":1690,"Ġwords":1691,"Ġfall":1692,"Ġbroke":1693,"ressed":1694,"Ġreading":1695,"eal":1696,"Ġexper":1697,"Ġcut":1698,"ison":1699,"Ġkept":1700,"Ġguy":1701,"bed":1702,"Ġhelped":1703,"Ġteam":1704,"Ġgame":1705,"Ġgen":1706,"Ġpossible":1707,"Ġsix":1708,"ph":1709,"Her":1710,"Ġpop":1711,"ics":1712,"Ġdead":1713,"Ġsim":1714,"Ġclose":1715,"ism":1716,"Ġfront":1717,"Ġarm":1718,"its":1719,"Ġexplain":1720,"Ġfight":1721,"Ġactually":1722,"Ġmove":1723,"Ġbirth":1724,"Not":1725,"Ġhate":1726,"aken":1727,"reed":1728,"Ġdanger":1729,"Ġkilled":1730,"giers":1731,"Ġloc":1732,"Ġclear":1733,"Ġreturn":1734,"adil":1735,"Ġabs":1736,"Ġstrong":1737,"Ġcost":1738,"ities":1739,"Ġill":1740,"irt":1741,"Ġhosp":1742,"Ġcomput":1743,"Ġgoes":1744,"Ġcomplete":1745,"Ġsuspect":1746,"ĠGod":1747,"ants":1748,"Ġthirty":1749,"Ġsal":1750,"Ġknown":1751,"Ġstayed":1752,"Ġpicture":1753,"Ġclot":1754,"Ġsign":1755,"Ġsafe":1756,"cond":1757,"ĠIslam":1758,"gy":1759,"Ġpat":1760,"Ġgets":1761,"Ġallowed":1762,"Ġwalked":1763,"dered":1764,"Ġtre":1765,"ently":1766,"ĠChrist":1767,"Ġcol":1768,"Ġsnow":1769,"Ġshort":1770,"..":1771,"Ġborn":1772,"Ġleg":1773,"Ġquestions":1774,"obody":1775,"Ġstudents":1776,"Ġhungry":1777,"Ġca":1778,"Ġdoubt":1779,"conom":1780,"ĠYou":1781,"tle":1782,"Ġpaid":1783,"Ġcam":1784,"Ġstore":1785,"uff":1786,"Ġworks":1787,"Ġscared":1788,"hen":1789,"Ġtest":1790,"iled":1791,"Ġstreet":1792,"Nobody":1793,"Ġhospital":1794,"Will":1795,"Ġtalked":1796,"ĠAlgerian":1797,"Ġdeal":1798,"fort":1799,"ighb":1800,"Ġbaby":1801,"Ġkids":1802,"Ġneighb":1803,"Ġloved":1804,"Ġten":1805,"Ġwrit":1806,"ider":1807,"way":1808,"Ġsell":1809,"Ġfeeling":1810,"Ġeconom":1811,"port":1812,"sh":1813,"aur":1814,"Ġ/":1815,"ggest":1816,"Ġeverybody":1817,"Ġdie":1818,"Ġsuggest":1819,"ins":1820,"Ġstation":1821,"Ġcomes":1822,"que":1823,"Ġcou":1824,"ĠGerm":1825,"Ġdaughter":1826,"ĠThe":1827,"Ġdoll":1828,"uslim":1829,"ined":1830,"At":1831,"Ġrich":1832,"Ġproblems":1833,"Ġblack":1834,"Ġthinking":1835,"ne":1836,"Ġpast":1837,"Ġluck":1838,"Ġstudying":1839,"den":1840,"ĠTV":1841,"Ġwall":1842,"ility":1843,"Ġworried":1844,"Ġrather":1845,"upid":1846,"Ġfix":1847,"Ġbegan":1848,"Ġtransl":1849,"Ġfive":1850,"Ġlarge":1851,"Ġ19":1852,"ract":1853,"Ġtree":1854,"Ġworked":1855,"!\"":1856,"gr":1857,"Ġsecond":1858,"ober":1859,"Ġalong":1860,"And":1861,"Ġbrought":1862,"Ġmem":1863,"Ġloves":1864,"Ġstupid":1865,"ato":1866,"ĠOK":1867,"Ġland":1868,"Ġleast":1869,"ored":1870,"Ġsaying":1871,"Ġdark":1872,"Ġhadn":1873,"pping":1874,"Ġtem":1875,"Ġchanged":1876,"Many":1877,"ĠâĢ":1878,"Ġple":1879,"me":1880,"ax":1881,"ield":1882,"ĠCan":1883,"Ġhit":1884,"Ġfollow":1885,"ĠY":1886,"Than":1887,"Ġpur":1888,"Ġarrived":1889,"Ġswe":1890,"One":1891,"Ġperm":1892,"Ġquickly":1893,"Ġmoment":1894,"Ġexpected":1895,"Ġsitting":1896,"ĠSami":1897,"right":1898,"Ġbox":1899,"raw":1900,"Ġinteresting":1901,"Ġcomputer":1902,"Ġtall":1903,"Ġfoot":1904,"Ġclothes":1905,"Ġhalf":1906,"Ġpar":1907,"icked":1908,"Ġwrote":1909,"Ġdisapp":1910,"Ġmonths":1911,"Ġapart":1912,"ctober":1913,"Ġshoes":1914,"Just":1915,"ĠUn":1916,"Ġside":1917,"Ġcaught":1918,"Ġmoved":1919,"Ġroad":1920,"Ġcontin":1921,"Ġorder":1922,"ĠChin":1923,"Ġweather":1924,"Ġmistake":1925,"Ġweekend":1926,"Ġrequ":1927,"rit":1928,"Ġra":1929,"Ġage":1930,"Ġstopped":1931,"Ġopp":1932,"Ġpresent":1933,"ĠOctober":1934,"Ġwatching":1935,"uc":1936,"Ġprot":1937,"Ġothers":1938,"Ġmad":1939,"Ġfavorite":1940,"Ġcur":1941,"ef":1942,"Ġaff":1943,"Ġsecret":1944,"Ġfine":1945,"outh":1946,"Ġanim":1947,"ational":1948,"eb":1949,"uation":1950,"Ġav":1951,"Ġwear":1952,"Ġcareful":1953,"Ġlaugh":1954,"Ġflow":1955,"ĠMuslim":1956,"Ġfinish":1957,"Ġworry":1958,"Ġbring":1959,"band":1960,"ature":1961,"Ġdrunk":1962,"Ġma":1963,"Ġpub":1964,"arden":1965,"Ġasleep":1966,"Ġcent":1967,"ĠJapanese":1968,"Ġresp":1969,"set":1970,"Ġhomework":1971,"Ġvide":1972,"Ġpri":1973,"Ġhold":1974,"lfriend":1975,"Ġprep":1976,"Ġrestaur":1977,"Ġbot":1978,"fer":1979,"ask":1980,"Ġprod":1981,"ats":1982,"ains":1983,"ians":1984,"Ġlose":1985,"Pe":1986,"Ġadmitted":1987,"Ġcolle":1988,"Ġwomen":1989,"Fadil":1990,"ude":1991,"Ġduring":1992,"Ġsever":1993,"Ġwine":1994,"Ġplans":1995,"by":1996,"usband":1997,"ĠAlgiers":1998,"fter":1999,"Ġevening":2000,"ush":2001,"rent":2002,"Ġflo":2003,"Ġtou":2004,"Ġstudent":2005,"Both":2006,"uro":2007,"Ġpick":2008,"Ġpie":2009,"Ġbag":2010,"ully":2011,"Ġseveral":2012,"Ġgarden":2013,"Ġterri":2014,"Ġmid":2015,"itten":2016,"Ġpoint":2017,"Ġgirlfriend":2018,"aff":2019,"io":2020,"Ġhuman":2021,"Ġsold":2022,"Ġswimming":2023,"Ġuni":2024,"Ġve":2025,"ĠV":2026,"Ġbirthday":2027,"Ġbar":2028,"Sh":2029,"ences":2030,"vious":2031,"oup":2032,"ific":2033,"Ġperfect":2034,"ensive":2035,"rect":2036,"Ġann":2037,"vern":2038,"An":2039,"Ġlearned":2040,"Ġbel":2041,"ccess":2042,"Ġwilling":2043,"Ġpost":2044,"Ġbegin":2045,"Ġelect":2046,"Ġhusband":2047,"Ġty":2048,"ĠIn":2049,"To":2050,"For":2051,"Ġbicy":2052,"arning":2053,"own":2054,"Now":2055,"Ġfut":2056,"ution":2057,"Ġfact":2058,"Ġwhite":2059,"Ġinst":2060,"ken":2061,"iew":2062,"Ġolder":2063,"Ġfish":2064,"Ġmot":2065,"ived":2066,"Ġes":2067,"oking":2068,"ames":2069,"Ġhon":2070,"ike":2071,"cl":2072,"Ġtaken":2073,"Ġpower":2074,"Ġreport":2075,"Ġaccept":2076,"Ġpen":2077,"mas":2078,"ane":2079,"Ġlearning":2080,"Ġrece":2081,"ĠFr":2082,"Ġcompletely":2083,"ĠYanni":2084,"Ġtea":2085,"Ġtick":2086,"Ġsuper":2087,"Ġhid":2088,"Al":2089,"reen":2090,"ots":2091,"Ġsentence":2092,"Ġbuilding":2093,"atur":2094,"Ġbath":2095,"Ġcatch":2096,"People":2097,"Ġmine":2098,"Ġcra":2099,"Ġlanguages":2100,"Ġpoor":2101,"Ġdem":2102,"ring":2103,"Ġbody":2104,"Ġsituation":2105,"Ġfinally":2106,",\"":2107,"Ġquiet":2108,"Ġopened":2109,"ead":2110,"Ġinside":2111,"After":2112,"Ġfuture":2113,"ments":2114,"ator":2115,"Ġarg":2116,"Ġgiven":2117,"Ġtrip":2118,"Ġsuccess":2119,"Ġshall":2120,"Ġspeaks":2121,"Ġshowed":2122,"Ġinform":2123,"Ġhotel":2124,"Ġlead":2125,"ee":2126,"acks":2127,"Ġpract":2128,"ĠCanad":2129,"Which":2130,"Ġspeaking":2131,"airs":2132,"aya":2133,"Ġrestaurant":2134,"Ġrid":2135,"Ġcond":2136,"Ġcollege":2137,"Ġcomplain":2138,"Ġweeks":2139,"Ġstrange":2140,"ugg":2141,"dle":2142,"iced":2143,"Ġrealized":2144,"Dan":2145,"Ġmount":2146,"Ġnor":2147,"Ġce":2148,"fast":2149,"Ġacross":2150,"velop":2151,"Ġdollars":2152,"Ġjoin":2153,"Ġearth":2154,"Ġris":2155,"Ġteach":2156,"Ġprof":2157,"Ġarrest":2158,"ds":2159,"dred":2160,"Ġgovern":2161,"ding":2162,"Ġeither":2163,"ennis":2164,"Ġconsider":2165,"Ġlying":2166,"Ġgun":2167,"Ġattention":2168,"Ġfair":2169,"eth":2170,"Ġopin":2171,"Ġtele":2172,"ĠAr":2173,"Ġprison":2174,"Ġcheck":2175,"Ġinj":2176,"Ġdrinking":2177,"Ġslow":2178,"Ġmilk":2179,"Ġborrow":2180,"Ġthough":2181,"Ġbicycle":2182,"Ġupset":2183,"Ġvac":2184,"orts":2185,"Ġplayed":2186,"Ġcla":2187,"Ġtelling":2188,"Ġlie":2189,"Ġleaving":2190,"ervous":2191,"Ġsometimes":2192,"Ġpull":2193,"Ġnervous":2194,"Ġgener":2195,"Ġappro":2196,"ained":2197,"ued":2198,"Ġsil":2199,"Ġcup":2200,"Ġought":2201,"Ġclim":2202,"ager":2203,"Ġkey":2204,"ues":2205,"So":2206,"Ġ201":2207,"ĠChristmas":2208,"fully":2209,"Ġtennis":2210,"Ġtop":2211,"Give":2212,"iction":2213,"Ġdangerous":2214,"bit":2215,"Ġshot":2216,"oid":2217,"Ġdire":2218,"Ġcal":2219,"ĠSp":2220,"Ġsad":2221,"Ġmeans":2222,"Ġpolit":2223,"Ġflowers":2224,"na":2225,"Ġquit":2226,"Ġriver":2227,"Ġbreakfast":2228,"ices":2229,"Ġcontro":2230,"enty":2231,"Ġfil":2232,"stem":2233,"ĠZiri":2234,"Ġhundred":2235,"Ġclosed":2236,"Ġbase":2237,"arch":2238,"Ġcrying":2239,"rap":2240,"Ġexpl":2241,"ened":2242,"Ġworth":2243,"Ġdiv":2244,"bers":2245,"Ġmod":2246,"Ġfloor":2247,"Everybody":2248,"ĠKabylie":2249,"Ne":2250,"Ġexpensive":2251,"Ġmur":2252,"Ġsomebody":2253,"rown":2254,"Ġice":2255,"Ġblue":2256,"Ġpun":2257,"bs":2258,"Ġed":2259,"ines":2260,"Ġmis":2261,"Ġdiscuss":2262,"Ġbank":2263,"Ġeng":2264,"Ġtakes":2265,"ift":2266,"Ġdeep":2267,"Ġprotect":2268,"Ġguys":2269,"Ġcouple":2270,"ically":2271,"Ġmill":2272,"Ġhang":2273,"Ġdriving":2274,"Ġsense":2275,"Ġren":2276,"Ġbeer":2277,"Even":2278,"Ġnecess":2279,"Ġapartment":2280,"Ġdecision":2281,"Ġpassed":2282,"Ġboss":2283,"ilt":2284,"Ġlucky":2285,"Ġfool":2286,"Ġheav":2287,"friend":2288,"Ġdogs":2289,"ury":2290,"amed":2291,"ior":2292,"ges":2293,"Ġallow":2294,"ech":2295,"Ġtravel":2296,"Ġcrazy":2297,"arket":2298,"Ġgirls":2299,"urope":2300,"Ġtast":2301,"Ġguess":2302,"Ġwalking":2303,"Ġtext":2304,"Ġapolog":2305,"ule":2306,"head":2307,"Ġbeha":2308,"Ġbill":2309,"Ġcre":2310,"ards":2311,"Ġgrad":2312,"Ch":2313,"Ġsupport":2314,"Ġphot":2315,"Ġball":2316,"ery":2317,"Ġpaper":2318,"ishing":2319,"Ġbread":2320,"itchen":2321,"ocked":2322,"like":2323,"lla":2324,"Ġadvice":2325,"Ġdi":2326,"Ġcorrect":2327,"Ġir":2328,"Ġstaying":2329,"Ġkitchen":2330,"Ġmag":2331,"Somet":2332,"Ġspoke":2333,"Ġpromise":2334,"uit":2335,"Ġsand":2336,"Ġhist":2337,"aces":2338,"ĠSun":2339,"Ġfired":2340,"ma":2341,"mp":2342,"Ġsend":2343,"Ġsleeping":2344,"Ġvideo":2345,"Ġtax":2346,"Ġcase":2347,"Ġvoice":2348,"Ġfam":2349,"Ġpublic":2350,"Ġsmell":2351,"Ġsea":2352,"Ġagreed":2353,"acked":2354,"Ġdriver":2355,"Ġones":2356,"Ġstate":2357,"cap":2358,"ror":2359,"inced":2360,"Go":2361,"ceed":2362,"inite":2363,"Ġeaten":2364,"Ġwritten":2365,"Ġste":2366,"Ġstuff":2367,"istic":2368,"ination":2369,"ton":2370,"gan":2371,"nger":2372,"Ġwished":2373,"Ġfly":2374,"Ġcommun":2375,"Ġbroken":2376,"Ġsystem":2377,"Ġrelations":2378,"gar":2379,"medi":2380,"ĠBaya":2381,"Ġproud":2382,"ĠGerman":2383,"read":2384,"Ġdance":2385,"Ġrespect":2386,"oring":2387,"Ġwriting":2388,"Ġumb":2389,"Ġupon":2390,"ĠEurope":2391,"hood":2392,"Ġtouch":2393,"Ġyounger":2394,"Ġcourse":2395,"ousand":2396,"Ġhorse":2397,"era":2398,"Ġocc":2399,"Ġextre":2400,"Ġcarry":2401,"Ġhappening":2402,"ai":2403,"uge":2404,"Ġgovernment":2405,"Ġrealize":2406,"Ġden":2407,"Ġegg":2408,"Ġbat":2409,"ĠNew":2410,"Ġumbre":2411,"Ġwood":2412,"ented":2413,"Ġchoice":2414,"Ġforeign":2415,"uri":2416,"itar":2417,"iol":2418,"âĢĿ":2419,"Ġpictures":2420,"Ġsingle":2421,"cing":2422,"Ġform":2423,"Ġprefer":2424,"Skura":2425,"Ġcop":2426,"Come":2427,"tern":2428,"ĠKabyle":2429,"Ġrunning":2430,"Ġopinion":2431,"Ġclaim":2432,"Ġcross":2433,"Ġpot":2434,"Look":2435,"Ġarrested":2436,"Ġblood":2437,"Ġweight":2438,"Ġrul":2439,"Ġtow":2440,"Ġclos":2441,"Ġmos":2442,"Ġdisappoin":2443,"Ġbeach":2444,"versity":2445,"oday":2446,"Ġmain":2447,"Ġdevelop":2448,"ogn":2449,"omm":2450,"Ġinvited":2451,"ging":2452,"ction":2453,"Ġexperience":2454,"Ġcake":2455,"Ġenjoyed":2456,"Ġrelig":2457,"ĠWe":2458,"Ġhopes":2459,"cri":2460,"Ġmedic":2461,"Ġpos":2462,"ives":2463,"Ġconcern":2464,"light":2465,"Ġcommon":2466,"Ġfamous":2467,"Get":2468,"ik":2469,"ches":2470,"ex":2471,"Stop":2472,"Ġimmedi":2473,"Ġsle":2474,"Ġobvious":2475,"Ġarea":2476,"Ġspace":2477,"ached":2478,"Take":2479,"ony":2480,"Ġeye":2481,"une":2482,"ering":2483,"fied":2484,"Ġtaught":2485,"Ġbur":2486,"Ġlibr":2487,"form":2488,"Ġrecogn":2489,"Ġz":2490,"Ġgar":2491,"Ġstep":2492,"Didn":2493,"Ġconvinced":2494,"Here":2495,"Ġself":2496,"omp":2497,"els":2498,"Ġentire":2499,"Ġextreme":2500,"Ġchair":2501,"But":2502,"Ġmistakes":2503,"bo":2504,"Ġdest":2505,"lier":2506,"ploy":2507,"ĠUnited":2508,"Ġhoping":2509,"Was":2510,"Ġsmart":2511,"Ġinformation":2512,"Ġumbrella":2513,"uce":2514,"arr":2515,"Ġsex":2516,"Ġprop":2517,"ones":2518,"Ġyell":2519,"Ġfunny":2520,"Ġfigure":2521,"Ġheld":2522,"Ġviol":2523,"Ġwinter":2524,"illed":2525,"Ġwhatever":2526,"Ġimag":2527,"Ġemb":2528,"Today":2529,"Ġ3":2530,"Ġspecial":2531,"orth":2532,"erc":2533,"Ġguitar":2534,"Ġvisited":2535,"Ġdesk":2536,"initely":2537,"Ġval":2538,"Ġevent":2539,"Ġign":2540,"Ġstood":2541,"ustom":2542,"arely":2543,"Ġstudied":2544,"Ġboyfriend":2545,"line":2546,"Ġthousand":2547,"Ġpian":2548,"ults":2549,"Ġcontrol":2550,"Ġvill":2551,"Ġwaited":2552,"ah":2553,"Ġgrew":2554,"idence":2555,"Ġglasses":2556,"ories":2557,"ushed":2558,"Ġanimals":2559,"aked":2560,"Ġhappens":2561,"Ġasking":2562,"idge":2563,"Ġhurry":2564,"ety":2565,"Ġtoward":2566,"Everything":2567,"ĠAmerican":2568,"Ġlibrary":2569,"rup":2570,"Ġassum":2571,"Ġpopular":2572,"Ġrefused":2573,"iling":2574,"ument":2575,"Ġneighbor":2576,"een":2577,"to":2578,"Ġmissed":2579,"Ġnecessary":2580,"Ġbelong":2581,"Ġimpro":2582,"ĠChinese":2583,"Ġbreat":2584,"Ġshopping":2585,"Ġpartic":2586,"rat":2587,"ĠRuss":2588,"Ġmeat":2589,"Ġspeech":2590,"cks":2591,"Ġkissed":2592,"Has":2593,"iter":2594,"Ġshop":2595,"Ġstole":2596,"Ġdate":2597,"sper":2598,"Ġseat":2599,"Ġhelping":2600,"Ġsmoking":2601,"teen":2602,"Ġimmediately":2603,"Ġinjured":2604,"ases":2605,"Those":2606,"Ġground":2607,"Ġinvest":2608,"Ġpeace":2609,"Ġrelationship":2610,"With":2611,"ze":2612,"iday":2613,"Ġequ":2614,"Ġrespons":2615,"Ġship":2616,"izz":2617,"dden":2618,"Ġdefinitely":2619,"Ġopt":2620,"Ġdev":2621,"urch":2622,"Ġshirt":2623,"Aren":2624,"Ġsentences":2625,"Ġmessage":2626,"oose":2627,"Ġsomewhere":2628,"Ġplayer":2629,"Ġalive":2630,"Ġbeat":2631,"Ġescap":2632,"Ġforward":2633,"Ġshut":2634,"Ġemp":2635,"itive":2636,"aced":2637,"Ġearlier":2638,"ails":2639,"Ġcoat":2640,"Ġline":2641,"ĠStates":2642,"Ġlawy":2643,"Ġnoticed":2644,"Ġsudden":2645,"Ġtrees":2646,"Ġhonest":2647,"Ġlied":2648,"Ġdrove":2649,"ĠEarth":2650,"Ġhardly":2651,"Ġmaj":2652,"oof":2653,"Ġsuff":2654,"Ġmarry":2655,"Ġwash":2656,"Ġsounds":2657,"Yes":2658,"Ġrad":2659,"Ġhistory":2660,"ĠAf":2661,"olute":2662,"Ġproduct":2663,"Ġseeing":2664,"Ġdeser":2665,"Ġserv":2666,"Ġsqu":2667,"Ġstra":2668,"Ġyours":2669,"Ġwed":2670,"Ġoffic":2671,"gest":2672,"ĠQ":2673,"Ġeff":2674,"Ġsleepy":2675,"Ġburn":2676,"Ġgreen":2677,"Ġsave":2678,"ppy":2679,"Ġplane":2680,"Ġwatched":2681,"Ġconcert":2682,"Ġdam":2683,"book":2684,"come":2685,"oll":2686,"Ġprice":2687,"Ġhoped":2688,"ole":2689,"Ġ5":2690,"Ġappear":2691,"Ġmouth":2692,"Ġhuge":2693,"ional":2694,"Ġring":2695,"Ġexcept":2696,"Ġsurv":2697,"Neither":2698,"Ġcamp":2699,"Ġfeet":2700,"Ġdrank":2701,"Ġterrible":2702,"Ġproject":2703,"Ġcountries":2704,"Ġdifference":2705,"Ġeconomy":2706,"Ġsky":2707,"cer":2708,"Ġfat":2709,"Ġdraw":2710,"Ġsuc":2711,"Ġprov":2712,"Ġjump":2713,"Nothing":2714,"eg":2715,"Ġprepared":2716,"Ġworse":2717,"olved":2718,"ĠMr":2719,"sy":2720,"oned":2721,"rod":2722,"Ġourselves":2723,"Ġappre":2724,"ec":2725,"Ġwarm":2726,"gypt":2727,"Ġview":2728,"Ġcool":2729,"aw":2730,"Ġfing":2731,"Ġnovel":2732,"Ġstraight":2733,"Ġfear":2734,"000":2735,"Ġstanding":2736,"Ġride":2737,"Ġabsolute":2738,"phone":2739,"gress":2740,"Ġmach":2741,"Ġregret":2742,"time":2743,"Ġblame":2744,"ĠAlice":2745,"Ġheavy":2746,"Ġtot":2747,"Ġmosque":2748,"Ġextremely":2749,"Ġcrow":2750,"Ġsucceed":2751,"Ġcult":2752,"fortable":2753,"Ġsusp":2754,"struct":2755,"Ġfail":2756,"ology":2757,"Ġnative":2758,"Ġnotice":2759,"Ġenem":2760,"Ġpiano":2761,"ossible":2762,"Thank":2763,"Ġanywhere":2764,"Ġwedding":2765,"Ġlow":2766,"Ġinn":2767,"Ġpossib":2768,"Ġtruck":2769,"ĠEgypt":2770,"Ġpizz":2771,"Ġoil":2772,"ĠAnd":2773,"Ġvacation":2774,"ality":2775,"Ġminute":2776,"har":2777,"Ġexist":2778,"Ġpresident":2779,"Ġprofess":2780,"Ġnobody":2781,"Ġpiece":2782,"Ġnoise":2783,"Ġgroup":2784,"Ġadmit":2785,"Ġcertainly":2786,"Ġmillion":2787,"Ġbother":2788,"Ġeight":2789,"Ġconvince":2790,"Ġgift":2791,"Ġhol":2792,"Ġmoving":2793,"Ġarrive":2794,"Ġreceived":2795,"Ġmountain":2796,"Ġski":2797,"ĠAmerica":2798,"Ġtreat":2799,"Ġrules":2800,"oph":2801,"Ġbuilt":2802,"Ġwondered":2803,"Ġboys":2804,"Ġpleas":2805,"Ġgas":2806,"Ġaware":2807,"eba":2808,"...":2809,"Ġslept":2810,"Ġimpossible":2811,"lled":2812,"Ġusing":2813,"Ġthank":2814,"Ġeasily":2815,"Ġcollect":2816,"ls":2817,"ends":2818,"ird":2819,"Ġcapital":2820,"Ġlistening":2821,"Oh":2822,"ĠAfric":2823,"Ġiss":2824,"sperant":2825,"Ġben":2826,"Ġrob":2827,"atoeba":2828,"Ġtemper":2829,"ises":2830,"Ġbask":2831,"oken":2832,"ĠItal":2833,"Ġincre":2834,"Ġleaves":2835,"Ġlawyer":2836,"ression":2837,"hess":2838,"Ġattract":2839,"Thanks":2840,"Ġappreci":2841,"Ġkeys":2842,"Ġairport":2843,"Ġ-":2844,"Ġpress":2845,"ealous":2846,"astic":2847,"Ġchurch":2848,"father":2849,"Ġsmile":2850,"Ġnorm":2851,"Ġant":2852,"Most":2853,"Ġoffer":2854,"Someone":2855,"Ġmiddle":2856,"Ġnatur":2857,"anish":2858,"Ġprin":2859,"gn":2860,"acy":2861,"Ġdiction":2862,"Ġgotten":2863,"Ġfeels":2864,"Ġcars":2865,"mb":2866,"ster":2867,"Ġreturned":2868,"Ġobs":2869,"Ġcute":2870,"Ġdisappointed":2871,"Ex":2872,"Ġflu":2873,"het":2874,"Ġplanned":2875,"Ġfilm":2876,"inal":2877,"ission":2878,"Ġpainting":2879,"Ġpulled":2880,"over":2881,"ending":2882,"Ġfield":2883,"Ġlone":2884,"ency":2885,"cket":2886,"haps":2887,"ising":2888,"lect":2889,"Ġamong":2890,"rently":2891,"Ġstar":2892,"Ġvol":2893,"Ġrecently":2894,"Ġpriv":2895,"urious":2896,"Ġwore":2897,"Ġended":2898,"Ġauth":2899,"Ġjud":2900,"Ġconfused":2901,"Ġcolor":2902,"resh":2903,"Ġsight":2904,"ortun":2905,"ified":2906,"arrass":2907,"Ġsinging":2908,"Ġseriously":2909,"Ġembarrass":2910,"Ġaccount":2911,"Ġveget":2912,"ĠArab":2913,"Ġbaseball":2914,"Ġfishing":2915,"Ġhide":2916,"Ġthrew":2917,"Ġunlike":2918,"Ġhates":2919,"Ġjealous":2920,"clock":2921,"Ġavoid":2922,"Ġsweet":2923,"ides":2924,"irty":2925,"Should":2926,"lo":2927,"Ġpicked":2928,"ters":2929,"Ġproper":2930,"Ġsandw":2931,"Ġnewsp":2932,"ires":2933,"Ġapple":2934,"Ġsatis":2935,"aded":2936,"Ġpatient":2937,"Ġchess":2938,"Ġmeant":2939,"Ġtraff":2940,"Ġbottle":2941,"Ġ'":2942,"Mr":2943,"Ġthreat":2944,"Ġannoy":2945,"Ġdrug":2946,"ĠWhat":2947,"road":2948,"Ġlos":2949,"stairs":2950,"Ġuncle":2951,"Ġeats":2952,"Ġorgan":2953,"Ġrecord":2954,"ĠThey":2955,"Ġunc":2956,"Ġeggs":2957,"Ġcustom":2958,"Ġfailed":2959,"Ġdivor":2960,"Ġmedicine":2961,"dy":2962,"Ġcard":2963,"Ġintell":2964,"Ġsuitc":2965,"Ġsurprise":2966,"Ġmovies":2967,"Ġfaster":2968,"Ġexcited":2969,"Ġafford":2970,"Ġlim":2971,"Ġincl":2972,"Ġsubject":2973,"Ġcorn":2974,"itch":2975,"de":2976,"Ġmajor":2977,"ey":2978,"Ġknife":2979,"Ġpray":2980,"overed":2981,"Ġvillage":2982,"Ġ4":2983,"ffect":2984,"Ġsimple":2985,"\".":2986,"Ġer":2987,"riage":2988,"Ġtour":2989,"speranto":2990,"Ġsuit":2991,"ghed":2992,"Ġobject":2993,"Un":2994,"ĠMar":2995,"Ġener":2996,"Ġbasket":2997,"Ġtraffic":2998,"Ġaut":2999,"Ġbored":3000,"Ġcamera":3001,"Try":3002,"eared":3003,"Ġamaz":3004,"key":3005,"ler":3006,"ĠCanadian":3007,"fered":3008,"amp":3009,"Ġdictionary":3010,"Ġrisk":3011,"Ġsmoke":3012,"Well":3013,"usted":3014,"Ġticket":3015,"Ġwaste":3016,"ulation":3017,"ĠAn":3018,"Ġbelieved":3019,"Ġcats":3020,"Ġdating":3021,"Ġabsolutely":3022,"Ġcream":3023,"Ġsocial":3024,"ables":3025,"Ġdrinks":3026,"Put":3027,"Ġnamed":3028,"rib":3029,"Were":3030,"Ġbull":3031,"Ġunderstood":3032,"Ġfac":3033,"Ġmarket":3034,"Ġpack":3035,"Ġenv":3036,"Ġharder":3037,"Ġauthor":3038,"Ġcow":3039,"ograp":3040,"Ġraining":3041,"gram":3042,"Ġlonely":3043,"Ġcreat":3044,"Ġloud":3045,"uts":3046,"ocol":3047,"oming":3048,"ĠJacks":3049,"Ġpizza":3050,"Ġahead":3051,"eep":3052,"Ġhandle":3053,"Ġfault":3054,"Ġcontact":3055,"antly":3056,"Ġfarm":3057,"cent":3058,"Ġintern":3059,"Ġur":3060,"Ġplays":3061,"Ġclub":3062,"Ġaddress":3063,"Ġdirect":3064,"Ġfeelings":3065,"ledge":3066,"Ġoffered":3067,"Ġseven":3068,"Ġthrow":3069,"Ġgiving":3070,"Ġdad":3071,"Ġjack":3072,"Ġdropped":3073,"Ġdeb":3074,"Ġwonderful":3075,"Ġbeginning":3076,"omes":3077,"Ġlocked":3078,"Ġcompet":3079,"sit":3080,"Ġfre":3081,"mother":3082,"Ġpermitted":3083,"onna":3084,"Ġdressed":3085,"Ġsolve":3086,"Ġrepl":3087,"Ġexpecting":3088,"Ġfruit":3089,"Ġinnoc":3090,"Ġmachine":3091,"Ġterm":3092,"Ġpu":3093,"ĠTok":3094,"chie":3095,"ĠPar":3096,"Ġcir":3097,"enced":3098,"Ġconcerned":3099,"Ġconvers":3100,"Ġforgotten":3101,"Ġid":3102,"Ġawake":3103,"Ġbathroom":3104,"Ġcried":3105,"lebr":3106,"Ġmoon":3107,"Ġmurder":3108,"Ġprev":3109,"Ġcrowd":3110,"Ġ(":3111,"Ġisland":3112,"Ġeffect":3113,"Ġteeth":3114,"Ġpersu":3115,"sidered":3116,"Ġinvolved":3117,"Ġgold":3118,"Ġbright":3119,"Ġlaughed":3120,"Ġenc":3121,"Ġunlikely":3122,"Ġfur":3123,"Ġmissing":3124,"ording":3125,"Ġcause":3126,"ilty":3127,"Ġempty":3128,"vered":3129,"yo":3130,"Ġsuggested":3131,"Ġeduc":3132,"cious":3133,"Ġcell":3134,"Ġfit":3135,"Ġintrod":3136,"Ġuniversity":3137,"Ġplant":3138,"Ġpleased":3139,"Ġguilty":3140,"Ġnatural":3141,"Ġweak":3142,"Ġweird":3143,"Ġcelebr":3144,"Ġbike":3145,"Ġdecide":3146,"Ġrese":3147,"Ġattend":3148,"Ġstorm":3149,"Ġorig":3150,"Ġwarn":3151,"atic":3152,"Ġgradu":3153,"Ġstol":3154,"Ġconsidered":3155,"Ġspoken":3156,"Ġimpressed":3157,"Ġfla":3158,"Ġfresh":3159,"Ġfort":3160,"Ġordered":3161,"Ġforest":3162,"Ġtwice":3163,"Ġshar":3164,"Ġstolen":3165,"Ġband":3166,"Ġdeterm":3167,"ja":3168,"Ġspring":3169,"Ġconst":3170,"ov":3171,"ung":3172,"Ġscream":3173,"Ġphys":3174,"Ġcharac":3175,"Ġcalling":3176,"Ġattack":3177,"ĠJackson":3178,"Ġiv":3179,"gth":3180,"Ġskin":3181,"Ġeconomic":3182,"Ġcous":3183,"uses":3184,"ache":3185,"Ġjobs":3186,"Ġ10":3187,"Ġcooking":3188,"Ġopportun":3189,"ĠFrance":3190,"ĠSpanish":3191,"Ġhell":3192,"Ġtech":3193,"Ġjail":3194,"Ġteaching":3195,"icle":3196,"Ġtwenty":3197,"Ġflight":3198,"Ġthird":3199,"Ġlaughing":3200,"Ġmention":3201,"Ġfif":3202,"Ġfootball":3203,"ĠShe":3204,"Ġshy":3205,"Ġfollowed":3206,"Ġslowly":3207,"Since":3208,"Ġchocol":3209,"Ġrequired":3210,"Ġgonna":3211,"Ġgrandfather":3212,"Ġpair":3213,"Ġcarefully":3214,"Ġsoft":3215,"Ġchick":3216,"Ġbuying":3217,"Ġ6":3218,"verse":3219,"Ġround":3220,"Ġsoci":3221,"Ġblind":3222,"Ġideas":3223,"Ġvar":3224,"Ġpurp":3225,"ĠSunday":3226,"Mar":3227,"Ġest":3228,"oint":3229,"Ġarms":3230,"Ġreached":3231,"Ġmanager":3232,"Ġfle":3233,"Ġstri":3234,"Ġrent":3235,"Ġtor":3236,"Ġsports":3237,"Ġenergy":3238,"Ġking":3239,"cked":3240,"Ġinstead":3241,"Ġhous":3242,"Ġshare":3243,"cha":3244,"ium":3245,"Ġhealthy":3246,"Ġjoke":3247,"Ġsugar":3248,"Ġcrime":3249,"Ġru":3250,"tain":3251,"oul":3252,"Ġlay":3253,"Ġyourselves":3254,"par":3255,"pri":3256,"vision":3257,"Ġfeed":3258,"Ġsuddenly":3259,"Ġdirty":3260,"Ġstick":3261,"Ġabove":3262,"Ġcalm":3263,"Ġeventually":3264,"Ġcovered":3265,"Ġbear":3266,"let":3267,"Keep":3268,"af":3269,"Ġneg":3270,"Ġspec":3271,"ĠChina":3272,"Ġtal":3273,"ilar":3274,"Ġcaused":3275,"Ġtechn":3276,"aven":3277,"Ġrecomm":3278,"lies":3279,"Ġivy":3280,"Ġflat":3281,"cient":3282,"Ġscience":3283,"ĠEsperanto":3284,"Ġfollowing":3285,"Ġanswered":3286,"ĠâĢľ":3287,"uced":3288,"Ġtur":3289,"Ġtype":3290,"Ġintellig":3291,"Ġwake":3292,"Ġabroad":3293,"Ġdelic":3294,"Ġunf":3295,"Ġscient":3296,"Ġbirds":3297,"ĠThat":3298,"Ġkil":3299,"Ġmarriage":3300,"Ġpool":3301,"roy":3302,"Ġda":3303,"Ġcoun":3304,"ĠInd":3305,"Ġprogram":3306,"Ġlots":3307,"icted":3308,"Ġplanet":3309,"Ġbehav":3310,"Ġnormal":3311,"ene":3312,"asc":3313,"Ġemploy":3314,"Ġ$":3315,"llen":3316,"ashed":3317,"Ġcrit":3318,"Ġsinger":3319,"Ġcast":3320,"Ġbedroom":3321,"Ġbird":3322,"Per":3323,"zz":3324,"rog":3325,"irus":3326,"Ġimm":3327,"rupt":3328,"Ġble":3329,"hem":3330,"oted":3331,"Ġpractice":3332,"Ġdeg":3333,"Ġvict":3334,"und":3335,"ina":3336,"cil":3337,"Ġhy":3338,"Ġwealth":3339,"ĠTatoeba":3340,"Ġadvised":3341,"uly":3342,"unt":3343,"Ġengine":3344,"Ġtowards":3345,"ills":3346,"Ġmanaged":3347,"ounded":3348,"Ġlic":3349,"ondon":3350,"Ġjour":3351,"lax":3352,"Ġharm":3353,"ale":3354,"ĠZ":3355,"ify":3356,"Ġdel":3357,"Ġexha":3358,"Ġtough":3359,"Ġreach":3360,"Ġresult":3361,"Ġintend":3362,"Ġsuspic":3363,"ĠTokyo":3364,"Ġlend":3365,"Ġdoc":3366,"ization":3367,"Ġ2013":3368,"Ġwithin":3369,"perate":3370,"Ġforgive":3371,"Life":3372,"Ġtie":3373,"Only":3374,"Ġtill":3375,"Ġmir":3376,"Ġapologize":3377,"Ġstarting":3378,"fortun":3379,"Ġnewspaper":3380,"urs":3381,"Ġunha":3382,"Ġnose":3383,"Ġlock":3384,"ĠParis":3385,"Ġexplained":3386,"Ġradio":3387,"ray":3388,"Ġneck":3389,"Ġrock":3390,"Ġlocal":3391,"Ġhated":3392,"Ġlegs":3393,"Ġchocolate":3394,"Ġentered":3395,"Good":3396,"Ġbri":3397,"Ġtalks":3398,"Ġsched":3399,"Ġkeeps":3400,"oured":3401,"Ġstuck":3402,"Their":3403,"Ġfright":3404,"Ġdemand":3405,"Ġrace":3406,"Ġtranslate":3407,"Ġsort":3408,"Sometimes":3409,"Ġpurpose":3410,"Ġwoke":3411,"Ġearn":3412,"ij":3413,"Ġ200":3414,"omed":3415,"Ġspread":3416,"inda":3417,"Ġaffect":3418,"Ġinfl":3419,"Ġletters":3420,"Ġreligion":3421,"Ġmood":3422,"Ġknowledge":3423,"Ġresults":3424,"Ġboat":3425,"days":3426,"Ġbrothers":3427,"essed":3428,"ccer":3429,"Ġdescri":3430,"Ġcontinue":3431,"ances":3432,"Ġtaxi":3433,"Ġspeaker":3434,"Ġdue":3435,"ĠGermany":3436,"Ġwild":3437,"Ġmatch":3438,"Ġmeaning":3439,"Ġwa":3440,"hings":3441,"Ġlevel":3442,"ests":3443,"Ġunhappy":3444,"Ġfilled":3445,"Ġrev":3446,"Ġdut":3447,"Ġworst":3448,"ĠâĢĶ":3449,"ĠLondon":3450,"Ġfriendly":3451,"Ġresponsible":3452,"Ġinnocent":3453,"Ġcance":3454,"Ġpersonal":3455,"shield":3456,"Ġhiding":3457,"Ġperform":3458,"Something":3459,"go":3460,"Ġsoup":3461,"Ġcloud":3462,"Ġcirc":3463,"Ġcharge":3464,"Ġdenied":3465,"ohol":3466,"Ġraised":3467,"cohol":3468,"Ġwis":3469,"Ġrude":3470,"Ġwindshield":3471,"Ġsens":3472,"using":3473,"Ġteachers":3474,"Ġpermission":3475,"Ġmass":3476,"Ġrelax":3477,"useum":3478,"Things":3479,"lcome":3480,"ĠTh":3481,"raz":3482,"Ġtelevision":3483,"Ġamazing":3484,"Ġdry":3485,"amm":3486,"Ġsteal":3487,"Ġfan":3488,"Ġgrandmother":3489,"Tr":3490,"Ġdra":3491,"Ġtears":3492,"epend":3493,"Ġconversation":3494,"Ġmotor":3495,"Ġtowel":3496,"Ġjacket":3497,"Ġbarely":3498,"Ġlab":3499,"cean":3500,"Ġdishes":3501,"Ġexperi":3502,"Ġtyp":3503,"Ġsandwich":3504,"Ġsatisfied":3505,"Any":3506,"Ġlady":3507,"Hey":3508,"Ġobviously":3509,"ĠQur":3510,"ĠAfrica":3511,"nect":3512,"Ġban":3513,"ĠAs":3514,"Ġanx":3515,"Ġpan":3516,"Ġchoose":3517,"Ġbridge":3518,"Ask":3519,"Ġitself":3520,"ief":3521,"ender":3522,"Ġtaste":3523,"Ġescape":3524,"Perhaps":3525,"arter":3526,"Ġver":3527,"Ġapples":3528,"Ġforced":3529,"Ġremind":3530,"Ġshower":3531,"Ġneighborhood":3532,"Ġhig":3533,"Ġpretended":3534,"ka":3535,"sed":3536,"Ġnature":3537,"Ġnames":3538,"Ġeasier":3539,"ney":3540,"Ġboring":3541,"Ġremain":3542,"Ġcontinued":3543,"ĠQuran":3544,"Am":3545,"Make":3546,"Ġways":3547,"Ġlake":3548,"lling":3549,"Ġpsy":3550,"ograph":3551,"Ġaud":3552,"Ġlift":3553,"ental":3554,"irsty":3555,"Ġsimilar":3556,"Ġhouses":3557,"look":3558,"Ġthy":3559,"Ġwashed":3560,"Ġsoccer":3561,"Ġexerc":3562,"Ġpoin":3563,"ĠRussian":3564,"Ġund":3565,"Ġthirteen":3566,"bing":3567,"Ġgolf":3568,"Ġgrowing":3569,"Ġheat":3570,"Ġbell":3571,"Ġassist":3572,"Ġposition":3573,"Ġbasketball":3574,"att":3575,"ĠBut":3576,"ounds":3577,"Isn":3578,"Ġcheese":3579,"Ġimprove":3580,"ural":3581,"ĠLord":3582,"Ġhanded":3583,"Ġfixed":3584,"onment":3585,"Ġdestroy":3586,"Ġappreciate":3587,"uel":3588,"Ġbelieves":3589,"king":3590,"okes":3591,"rel":3592,"arm":3593,"Ġbutter":3594,"Ġwhose":3595,"Ġcash":3596,"Ġcomfortable":3597,"Ġwindows":3598,"Ġanimal":3599,"ĠBe":3600,"Ġpopulation":3601,"Ġparticular":3602,"Ġoper":3603,"Ġgarage":3604,"Ġmaster":3605,"ldom":3606,"Ġgives":3607,"Ġpunished":3608,"hered":3609,"itions":3610,"ows":3611,"Ġuses":3612,"Ġembarrassed":3613,"Ġspir":3614,"Ġwise":3615,"Ġdying":3616,"antic":3617,"ildren":3618,"By":3619,"Ġident":3620,"Ġadop":3621,"Ġpotato":3622,"abbed":3623,"Ġbutton":3624,"Ġaffair":3625,"Ġfairly":3626,"ym":3627,"Ġachie":3628,"Ġsour":3629,"Ġpet":3630,"Ġhall":3631,"Ġseldom":3632,"Ġdesp":3633,"Ġcourage":3634,"Ġsuitcase":3635,"cause":3636,"Ġhired":3637,"Ġlies":3638,"Ġextra":3639,"Ġsharp":3640,"Of":3641,"wo":3642,"Ġwet":3643,"Ġrice":3644,"Ġlosing":3645,"ron":3646,"inary":3647,"Ġcarried":3648,"Ġsurf":3649,"Ġchallen":3650,"Ġindust":3651,"Ġabsent":3652,"Ġneither":3653,"Ġdise":3654,"Ġpolitical":3655,"âĢĶ":3656,"ses":3657,"Ġwears":3658,"acebook":3659,"Ġwallet":3660,"board":3661,"Ġstars":3662,"Ġanyway":3663,"Ġdesign":3664,"ram":3665,"uing":3666,"Ġcred":3667,"Ġgames":3668,"Ġpainted":3669,"Ġenemy":3670,"Ġcorner":3671,"che":3672,"Ġconver":3673,"Ġboard":3674,"Ġdrop":3675,"Ġnational":3676,"Ġtrad":3677,"Ġpregn":3678,"Ġpaint":3679,"Ġappoint":3680,"Ġdancing":3681,"ĠIntern":3682,"dd":3683,"Ġbott":3684,"Ġtelephone":3685,"Ġtotally":3686,"Ġmuseum":3687,"Ġord":3688,"Ġreluct":3689,"Ġdepart":3690,"Ġidi":3691,"Ġspl":3692,"Ġunless":3693,"ĠArabic":3694,"Ġbi":3695,"Ġsmiled":3696,"Ġsolution":3697,"Ġavail":3698,"Ġcharacter":3699,"Ġopportunity":3700,"ees":3701,"asons":3702,"ĠFar":3703,"Ġlights":3704,"rated":3705,"Ġnon":3706,"ĠBrit":3707,"Ġlargest":3708,"Ġservice":3709,"eral":3710,"irm":3711,"Ġplaces":3712,"Ġforever":3713,"Ġju":3714,"Ġeverywhere":3715,"Ġ8":3716,"Ġnearly":3717,"Ġliter":3718,"Ġsepar":3719,"Ġlistened":3720,"nic":3721,"Ġemot":3722,"ĠThere":3723,"itude":3724,"itiz":3725,"Ġstories":3726,"Ġdiscovered":3727,"Ġsongs":3728,"gl":3729,"Ġpred":3730,"Ġrap":3731,"Because":3732,"Ġsaved":3733,"Ġexpress":3734,"host":3735,"men":3736,"rop":3737,"ironment":3738,"ume":3739,"Ġdesperate":3740,"Ġcheap":3741,"Ġshoot":3742,"Ġhandsome":3743,"airo":3744,"Ġrecognize":3745,"Ġhesit":3746,"Ġusual":3747,"Ġalcohol":3748,"Ġfighting":3749,"ils":3750,"Ġstudies":3751,"Ġregion":3752,"Ġclearly":3753,"Ġtaller":3754,"Ġbigger":3755,"Ġhorri":3756,"Rima":3757,"Ġwashing":3758,"ube":3759,"Ġdistance":3760,"Ġ9":3761,"Ġcookies":3762,"Ġess":3763,"ĠFacebook":3764,"ĠYork":3765,"Ġbreath":3766,"cell":3767,"Ġroof":3768,"Ġsooner":3769,"Ġcondition":3770,"Ġgoal":3771,"Ġshit":3772,"ĠLinda":3773,"empt":3774,"Ġdelicious":3775,"Ġcab":3776,"Ġmeas":3777,"Ġunl":3778,"Ġunable":3779,"Ġpocket":3780,"Ġfigured":3781,"Ġprivate":3782,"Ġdetermined":3783,"Ġpsych":3784,"John":3785,"ned":3786,"Ġforce":3787,"Ġjudge":3788,"Ġexhausted":3789,"ev":3790,"under":3791,"Ġimagine":3792,"ential":3793,"Ġprogress":3794,"Ġelectric":3795,"inated":3796,"Ġthou":3797,"ĠCairo":3798,"Ġflower":3799,"Ġrule":3800,"omen":3801,"Ġsearch":3802,"Ġconnect":3803,"Ġ7":3804,"Doing":3805,"Ġsuspicious":3806,"Ġduty":3807,"hern":3808,"Ġpaying":3809,"Ġraise":3810,"omb":3811,"Ġmap":3812,"Ġfuck":3813,"pa":3814,"Ġnation":3815,"Ġstom":3816,"Ġlazy":3817,"Algerian":3818,"ope":3819,"Ġdreams":3820,"Ġexample":3821,"isted":3822,"ĠEve":3823,"gged":3824,"Ġoppos":3825,"Ġinclud":3826,"Ġaband":3827,"pper":3828,"Ġindepend":3829,"Ġarticle":3830,"Ġaccepted":3831,"Ġbehavior":3832,"Ġug":3833,"Ġvote":3834,"ugged":3835,"razil":3836,"Ġmeal":3837,"Ġpencil":3838,"rets":3839,"Ġstren":3840,"Ġcover":3841,"Never":3842,"Ġspot":3843,"Ġspeed":3844,"Ġenjoying":3845,"rees":3846,"Ġbas":3847,"ulous":3848,"cip":3849,"yle":3850,"Ġmanage":3851,"Ġsuppose":3852,"Ġdepressed":3853,"fortunately":3854,"Ġcentury":3855,"Ġexplan":3856,"Ġsoul":3857,"Ġtong":3858,"Ġghost":3859,"Ġshocked":3860,"Ġchanges":3861,"Ġsuccessful":3862,"Ġchecked":3863,"ĠFarid":3864,"ĠHow":3865,"Ġhung":3866,"Ġenter":3867,"bye":3868,"ĠNorth":3869,"ference":3870,"Ġpath":3871,"Ġparked":3872,"From":3873,"wed":3874,"Ġtight":3875,"owing":3876,"Ġenvironment":3877,"Ġfurther":3878,"Ġrepe":3879,"Ġretired":3880,"Ġwhom":3881,"Ġcalls":3882,"Ġbeauty":3883,"reedom":3884,"Sorry":3885,"Yesterday":3886,"orld":3887,"though":3888,"Ġclock":3889,"Le":3890,"Ġhearing":3891,"Ġtells":3892,"ius":3893,"Ġcitiz":3894,"Ġaccomp":3895,"Ġbadly":3896,"Ġmotiv":3897,"ĠFriday":3898,"Ġholiday":3899,"Ġwide":3900,"Ġwebs":3901,"Ġsuperm":3902,"Ġcommunic":3903,"Ġjumped":3904,"Ġowe":3905,"Ġthirsty":3906,"Ġuseful":3907,"Ġholding":3908,"dom":3909,"erg":3910,"apt":3911,"Ġsimp":3912,"Ġrequest":3913,"urity":3914,"Ġlicense":3915,"imistic":3916,"uted":3917,"ouraged":3918,"Ġbrain":3919,"erve":3920,"Ġemer":3921,"ips":3922,"Ġchicken":3923,"Ġplenty":3924,"Ġwhenever":3925,"âĢľ":3926,"Ġ18":3927,"ipe":3928,"Ġfaith":3929,"Ġtempt":3930,"co":3931,"iest":3932,"oved":3933,"rain":3934,"Ġfed":3935,"Ġlack":3936,"Ġgent":3937,"Ġweap":3938,"Ġamb":3939,"Ġadvant":3940,"Ġfinger":3941,"val":3942,"rael":3943,"Ġassume":3944,"Ġglo":3945,"Ġinflu":3946,"arently":3947,"amb":3948,"Ġmember":3949,"ators":3950,"Ġsize":3951,"Ġcoo":3952,"Ġcurious":3953,"Ġseason":3954,"Ġexcell":3955,"Ġpercent":3956,"Ġvegetables":3957,"Ġmail":3958,"Ġpoem":3959,"Ġavailable":3960,"ĠDay":3961,"mon":3962,"ĠSatur":3963,"Ġbecoming":3964,"Ġcontract":3965,"stron":3966,"Ġsociety":3967,"God":3968,"Ġmark":3969,"Ġhabit":3970,"Ġclasses":3971,"Ġdetails":3972,"Ġneighbors":3973,